["Fils de paysan. Vous êtes l'enfant d'un paysan, libre ou serf, et vivez dans une ferme. Vous êtes curieux de savoir comment est vraiment le monde au-delà de la communauté dans laquelle vous avez grandi, et fasciné par les choses merveilleuses que vous découvrez lors de vos aventures.","Fils de marchand. Vous êtes l'enfant d'un marchand qui possède un atelier modeste, mais qui marche bien, dans une petite ou grande ville. Vous êtes à l’aise dans les milieux urbains, mais ne connaissez presque rien de la nature et de son mode de vie. Comme vos parents, vous êtes probablement un individu charismatique qui préfère éviter les forêts sombres et les montagnes non civilisées.","Fils d'artisan. Vous êtes l'enfant d'un artisan et habitez dans une petite ou grande ville. Depuis votre plus jeune âge, vous avez été naturellement formé sur les traces de votre père. Mais vous avez finalement décidé que son métier, bien que noble, n'était pas pour vous.","Fils de guerrier. Vous êtes l'enfant d'un guerrier qui a probablement servi dans la milice de votre ville natale ou comme garde pour un noble. Vous avez admiré votre père toute votre vie. Il a été la source d'inspiration qui vous a conduit à devenir un aventurier.","Fils de propriétaires fonciers. Vous êtes l'enfant de propriétaires fonciers plutôt riches et savez que vous hériterez de ces propriétés un jour. En attendant, vous vous êtes mis en tête de prouver à tous que votre famille est digne d’être reconnue comme noble (ou au moins de progresser dans l'échelle sociale).","Fils de chevalier. Vous êtes l'enfant d'un chevalier qui a juré fidélité à un des dirigeants locaux. Vous pouvez même être le descendant d'une longue lignée de chevaliers et vous êtes prêt à tout pour continuer dans cette fière tradition.","Fils de nobles. Vous êtes l'enfant de nobles et très fier de votre famille, de son histoire et de ce qu’elle représente. Vous êtes devenu un aventurier pour rendre vos parents fiers de vous et leur prouver que vous êtes digne de leur noble héritage.","Fils adopté de paysans. Vos parents sont morts quand vous étiez encore un nourrisson et c’est votre tante et votre oncle, qui ont eu beaucoup d'enfants, qui vous ont élevé. Mais la plupart de vos « frères ou sœurs » ont tout fait pour vous faire sentir que vous n'étiez pas de la famille. Vous êtes donc content de faire vos adieux et voulez leur prouver que vous valez bien mieux qu’eux.","Fils adopté d'artisans. Vous n'avez jamais connu vos vrais parents et avez été élevé par votre tante et votre oncle, qui ne pouvaient pas avoir d’enfant. Ils vous ont donné tout ce qu'un enfant peut rêver d’avoir. Pourtant il y a toujours un vide dans votre vie et vous voudriez bien savoir qui sont vos parents biologiques.","Fils adopté de nobles. Vous êtes né dans la noblesse mais votre mère est morte en vous mettant au monde, et vous n'avez jamais connu votre père, qui est mort en mer quand vous étiez tout petit. C’est donc votre grand-père qui vous a élevé, seul. Il vous a choyé et tout donné, mais lorsqu’il est mort c’est votre oncle qui a hérité de tous ses biens et de ses propriétés, avant de vous forcer à partir du domaine.","Cuisinier. Vous avez passé votre adolescence à travailler comme aide cuisinier pour la taverne locale ou pour une grande auberge proche de votre village natal, pour un temple local majeur ou pour un manoir de noble. Maintenant vous savez préparer et cuisiner n'importe quel plat pour des gens délicats qui sont prêts à payer cher pour cela.","Serveur. Vous avez travaillé comme serveur dans la taverne locale ou pour une grande auberge proche de votre village natal. Là, vous avez appris à toujours garder les oreilles ouvertes, et plus important encore, à toujours garder la bouche fermée. Vous êtes probablement doué pour obtenir des informations.","Garçon d’écuries. Dans votre jeunesse, vous avez travaillé dans les écuries d'une auberge populaire, de la milice de votre ville natale ou d’un château de nobles. Vous êtes à l'aise avec les chevaux, aimez les soigner, et êtes probablement un cavalier émérite.","Bûcheron. Pendant les mois d'hiver de votre jeunesse, vous avez travaillé comme bûcheron. Vous êtes à l'aise dans la forêt et vous vous y perdez rarement. Vous savez manier une hache mieux que quiconque.","Trappeur, chasseur. Vous avez été formé comme trappeur ou chasseur. Vous êtes chez vous dans la nature, vous savez comment utiliser une corde, et avez appris une ou deux choses de la vie animale, que vous admirez et respectez.","Bibliothécaire. Dans votre jeunesse vous avez travaillé comme bibliothécaire pour le temple local. Vous avez apprécié le calme de la vie de bibliothécaire et utilisé la possibilité d’enrichir notablement vos connaissances dans de nombreux domaines. Mais vous pensez rater la vraie vie si vous continuez ainsi, c’est pourquoi vous avez décidé de devenir aventurier.","Serviteur de nobles. Vous avez travaillé pour une famille noble, pris soin de leurs jardins, nettoyé leur manoir ou leur château, servis leurs repas et/ou réparé leurs bâtiments. Vous savez quand il faut sourire poliment, dire « oui messire » et détourner le regard.","Apprenti charpentier. Vous avez été formé comme charpentier par votre père ou par une autre personne de votre communauté. Vous avez appris à élever de solides structures et savez manier un marteau.","Pêcheur. Vous êtes né en bord de mer ou de lac, et avez été formé à la pêche par un de vos parents ou une autre personne de votre communauté. Vous savez mener de petits bateaux, deviner le temps qu’il fera demain, et peut-être même comment naviguer grâce aux étoiles.","Milicien. Avant de devenir aventurier, vous avez servi comme garde dans une ville. Là vous avez appris la loi locale, aiguisé vos compétences de combat, et peut-être même arrêté un criminel ou deux, qui peuvent vous avoir gardé rancune et croiseront peut-être de nouveau votre chemin un jour.","Fils de barbares. Vous provenez d'une tribu barbare et avez hérité de ses traditions et de ses manières de faire, que souvent beaucoup ne comprennent pas. Vous êtes fier de cet héritage et défendez ardemment les coutumes et la manière de vivre de votre peuple.","Fils de prêtre. Vous êtes l'enfant d'un ecclésiastique et le temple local a toujours été votre maison. Bien que vous puissiez ne pas être aussi dévoué que vos parents, vous possédez tout de même un profond respect pour leur divinité.","Fils de magicien. Vous êtes l'enfant d'un magicien et êtes toujours à l'aise dans les bibliothèques et les laboratoires. Bien que vous n’ayez peut-être pas développé autant que votre père la capacité de manier les forces magiques, vous avez tout de même appris beaucoup de choses complexes liées à cet art impénétrable.","Fils de mercenaire. Vous êtes l'enfant d'un mercenaire et, jeune, vous avez visité beaucoup d'endroits étranges. Vous n'avez jamais eu de maison, mais vos parents vous ont toujours donné ce dont vous aviez besoin. Vous possédez le goût du voyage depuis votre jeunesse.","Fils de caravanier. Vous êtes l'enfant d'un marchand qui possède une caravane ou de quelqu'un qui travaille pour une telle personne (un garde, un conducteur de chariot). Dans votre jeunesse, vous avez visité beaucoup d'endroits et connaissez la moitié du monde. Vous avez maintenant envie de revoir certains de ces endroits.","Fils de troubadour. Vous êtes l'enfant d'artistes (acrobates, poètes, musiciens, acteurs) et avez voyagé toute votre vie, ne restant jamais longtemps au même endroit. Comme vos parents, vous vous sentez chez vous n'importe où et vous vous faites des amis très facilement.","Enfant illégitime. Vous êtes l'enfant illégitime d'un noble local, qui peut ou non être conscient de votre existence. Parce que ce noble n'a jamais épousé votre mère, vous avez grandi comme un roturier et avez perdu son héritage qui, au fond de votre cœur, est légitimement le vôtre.","Orphelin abandonné. Vous avez été abandonné très jeune et n'avez aucune idée de qui sont vos parents. Vous avez vécu comme un vagabond à la campagne, vous déplaçant de village en village. Vous avez travaillé dans diverses fermes la majeure partie de votre enfance et de votre adolescence.","Orphelin citadin. Aussi loin que vous vous rappeliez, vous avez toujours habité dans les rues d'une grande ville. Vous n'avez jamais connu vos parents et n'avez aucune idée de qui ils étaient. Vous êtes aujourd'hui un individu ingénieux qui connaît chaque recoin et chaque allée sombre de cette ville, dans laquelle vous avez grandi."]
