[
  "Autocratie: Pouvoir concentré entre les mains d’un seul dirigeant sans contrôle effectif.",
  "Monarchie absolue: Souverain unique détenant l’ensemble des pouvoirs sans constitution limitative.",
  "Monarchie constitutionnelle: Monarque symbolique avec pouvoirs limités par une constitution et un parlement.",
  "Théocratie: Autorité politique exercée par le clergé au nom d’une divinité.",
  "Ploutocratie: Pouvoir dominé par les plus riches ou les intérêts financiers.",
  "Oligarchie: Gouvernement d’un petit groupe (familles, élites, partis).",
  "Aristocratie: Pouvoir confié aux « meilleurs » (noblesse/élites héréditaires).",
  "Technocratie: Dirigeants choisis pour leur expertise technique ou scientifique.",
  "Méritocratie: Accès au pouvoir selon le mérite (compétences, résultats).",
  "Timocratie: Pouvoir lié au cens ou à la propriété (concept classique).",
  "Stratocratie: Gouvernement par l’institution militaire en tant que telle.",
  "Junte militaire: Pouvoir saisi et détenu par un groupe d’officiers.",
  "Kleptocratie: Régime où les dirigeants pillent systématiquement l’État.",
  "Gérontocratie: Domination politique exercée par les plus âgés.",
  "Kakistocratie: Gouvernement des pires, des moins qualifiés ou corrompus.",
  "Corporatocratie: Influence déterminante des grandes entreprises sur l’État.",
  "Bureaucratie: Pouvoir effectif détenu par l’administration et ses règles.",
  "Anocratie: Régime hybride, instable, mêlant autoritarisme et démocratie.",
  "Démocratie directe: Citoyens votent eux-mêmes les lois et décisions majeures.",
  "Démocratie représentative: Citoyens élisent des représentants qui légifèrent en leur nom.",
  "République: Chef de l’État non héréditaire ; souveraineté du peuple/loi.",
  "État à parti unique: Un seul parti légal contrôle l’ensemble des institutions.",
  "État socialiste: Variante centrée sur l’idéologie socialiste et la planification.",
  "Totalitarisme: Contrôle total de la société par l’État et l’idéologie officielle.",
  "Autoritarisme: Pouvoir concentré, libertés politiques restreintes, pluralisme limité.",
  "Fédération: Partage constitutionnel du pouvoir entre centre et États fédérés.",
  "État unitaire: Pouvoir central prédominant, collectivités subordonnées.",
  "Confédération: Union lâche d’États souverains déléguant des compétences limitées.",
  "Démarchie: Citoyens tirés au sort pour exercer des fonctions publiques.",
  "Chefferie tribale: Autorité traditionnelle exercée par un chef au sein d’un clan/tribu."
]
